[
  "calendar",
  "nldates-obsidian",
  "obsidian-style-settings",
  "obsidian-kanban",
  "obsidian-day-planner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "obsidian-git",
  "recent-files-obsidian",
  "better-pdf-plugin",
  "oz-image-plugin"
]